[
  {
    "link": "apparat",
    "tag": "Face",
    "image": "images/1.jpg",
    "title": "Аппаратная косметология", 
    "text": "Апаратная косметология – общее название для физиотерапевтических процедур, направленных на обновление, омоложение кожи лица и тела."
  },
  {
    "link": "brows", 
    "tag": "Eye", 
    "image": "images/2.jpg",
    "title": "Брови, ресницы", 
    "text": "Брови и ресницы нуждаются в определенном уходе."
  },
  {
    "link": "depilation", 
    "tag": "Skin", 
    "image": "images/3.jpg",
    "title": "Депиляция волос", 
    "text": "Депиляция волос позволяет убрать нежелательные волосы. Депиляция проводится с использованием натуральных компонентов – воска, который увлажняет и питает кожу."
  },
  {
    "link": "mask", 
    "tag": "Face", 
    "image": "images/4.jpg",
    "title": "Маски", 
    "text": "Маски помогают сделать кожу здоровой и молодой, благодаря маскам восстанавливается баланс кожи и ее кровоснабжение."
  },
  {
    "link": "massage", 
    "tag": "Face", 
    "image": "images/5.jpg",
    "title": "Массаж лица", 
    "text": "Массаж лица необходим для того, чтобы замедлить процессы старения кожи, улучшить лимфоток, и себорегуляцию, восстановить тургор и укрепить мышцы лица."
  },
  {
    "link": "miostimulation", 
    "tag": "Skin", 
    "image": "images/6.jpg",
    "title": "Миостимуляция", 
    "text": "Процедура миостимуляции разработана специально для стимуляции работы определенных групп мышц. Благодаря физиотерапии можно скорректировать фигуру и повысить тонус мышц."
  },
  {
    "link": "hair", 
    "tag": "Hair", 
    "image": "images/7.jpg",
    "title": "Наращивание волос", 
    "text": "Наращивание волос позволяет удлинить короткие волосы либо добавить несколько прядей в имеющуюся прическу, увеличив тем самым объем волос."
  },
  {
    "link": "eyelashes", 
    "tag": "Eye", 
    "image": "images/8.jpg",
    "title": "Наращивание ресниц", 
    "text": "Процедура наращивания придает объем и длину ресницам. Взгляд становится более выразительным. Специалисты студии предлагают различные методики наращивания ресниц."
  }
]